"iRateMessageTitle" = "Votez %@";
"iRateAppMessage" = "Si vous aimez utiliser %@, n'oubliez pas de voter sur l'App Store. Cela ne prend qu'une minute. Merci d'avance pour votre soutien !";
"iRateGameMessage" = "Si vous aimez jouer à %@, n'oubliez pas de voter sur l'App Store. Cela ne prend qu'une minute. Merci d'avance pour votre soutien !";
"iRateCancelButton" = "Non, merci";
"iRateRateButton" = "Votez maintenant";
"iRateRemindButton" = "Me le rappeler ultérieurement";